export default [{
    title: '搞笑一',
    desc: '有一次4级考试我做监考，当时我在讲台上坐着，看到下面一名男生鬼鬼祟祟，一只手在上面写，一只手在下面动，嘴里还念念有词。我心想这肯定是在作弊，于是走过去一看，TMD这哥们手里赫然拿着一串佛珠……'
}, {
    title: '搞笑二',
    desc: '今天买了几个柿子和一把香蕉，装在一个袋子里。回到寝室，发现柿子被挤烂了，于是我提着香蕉去水房冲洗。一妹子正在洗衣服，她打量了我一会儿，幽幽的来了句：“都出血啦啊...”'
}, {
    title: '搞笑三',
    desc: '“你真是懒得可以！”~“哪有！我才不是呢。我一整天都忙着把氧气转换成二氧化碳！”'
}, {
    title: '搞笑四',
    desc: '1：我咒你老婆不是处女！回；我祝你老婆永远是处女! 2；你胸大无脑。回:总比你胸小无脑好。3″你不要像苍蝇一样盯着我” 回”谁盯着你，你以为你是屎啊！”4；你们都是装B。回；别人都是装B，就您是真B~~!'
}, {
    title: '搞笑五',
    desc: '儿子问爸爸：“爸爸，超音速飞机有什么缺点？” 爸爸回答道：“超音速飞机的缺点就是后面飞机按喇叭，前面飞机听不到！'
}, {
    title: '搞笑六',
    desc: '其实，大雄是个坚强的孩子，他有超高的心理素质，超高的身体素质，次次考零分，天天被胖虎打，被车撞，被钟砸，被狗咬，掉进水沟，要是我我早疯了...'
}, {
    title: '搞笑七',
    desc: '一个悲催的故事：一个朋友夫妇不远千里的跑到美国去生孩纸，检查之余，在圣地牙哥坐热气球，风一吹，孩纸在墨西哥呱呱落地了...'
}, {
    title: '搞笑八',
    desc: '古时有一小国，因战事频频导致国库不支。皇帝慌忙叫来朝中一个大臣，命其将自己家产充公，以做军费。大臣不愿却也不敢抗命，只怯怯问了一句：“朝中大臣那么多，为何是我？”皇帝走到他的面前，拍拍他的肩膀说：“因为爱卿，不会轻易悲伤……”'
}, {
    title: '搞笑九',
    desc: '客人：来碗热面。服务员：一碗热面。客人：换碗冷面。服务员：热面换冷面。客人吃完冷面就要走。服务员让他给钱。客人：给什么钱？服务员：吃冷面没给钱。客人：冷面不是拿热面换的么？服务员：那热面你也没给钱啊？客人：热面我他妈压根就没吃啊！'
}, {
    title: '搞笑十',
    desc: '一天地理老师问同学们，河水向哪里流呀？ 一学生猛站起来唱到：大河向东流啊。 老师没理会他，接著说，天上有多少颗星星啊？ 那位同学又唱到：天上的星星参北斗啊。 老师气急：你给我滚出去！ 学生：说走咱就走啊。 老师无奈说：你有病吧？ 学生：你有我有全都有啊 ！'
}, {
    title: '搞笑十一',
    desc: '今天去军区兵检，大家脱的赤条条，军医轻抚Z的小JJ，笑嘻嘻的问道“有没有女朋友啊”，“没……没有”，“那转过去让我看看你有没有男朋友”….'
}, {
    title: '搞笑十二',
    desc: '一个真实的笑话，11点开始和暗恋的女孩qq聊天，讲小时候的故事。越来越投机的时候，我在12点帅气表白了。成功。一直聊天到2点......四点时，依然激动的睡不着。手机响。“对不起，我是他哥哥，聊了一晚上我发现你是个不错的人。”'
}, {
    title: '搞笑十三',
    desc: '一名女顾客来店里剪头，她洗完了头坐在凳子上，发型师问他她，“美女今天想怎么做啊？”只听她回答：“不烫头发，不染头发，不做营养，不办会员卡，不买饰发品，只剪短，从现在开始咱俩谁先说话谁王八蛋，开始剪吧！”'
}, {
    title: '搞笑十四',
    desc: '女友去打牌，衣服兜里放了个巧克力和手机，等上完厕所归来，发现巧克力化了，粘在手机上了，邪恶的她出门对朋友说，手机掉进马桶，刚捞出来，于是把占满了黑色巧克力的手机掏出来，放在众多牌友的鼻子旁，正当众多牌友纷纷躲避表示同情的时候，女友邪恶的舔了下手机上的巧克力，众人脸都绿了...'
}, {
    title: '搞笑十五',
    desc: '今天晚自习安排了模拟考。哥很聪明，事先把复习提纲用手机拍照，考试时趁老师不注意悄悄翻看。悲剧的是，学校这个时候居然停电了…刹那间，哥的脸犹如夜空中的满月，好亮好亮...'
}, {
    title: '搞笑十六',
    desc: '有两个傻哥俩，有一日忽然想显阔，于是去向智者打听“什么皮鞋最好？”，答曰:"鳄鱼皮鞋“。两兄弟就来到鳄鱼经常出没的河边，开始捕捉鳄鱼。当他们捕到第十条时，弟弟忍不住了：”哥，是不是有人走漏了风声，不然这两天我们捉到的鳄鱼怎么没有一条是穿着皮鞋的？”'
}]